commands = Команды управления ботом
    .startDescription = Основная команда (пере)запуска бота 
    .helpDescription = Список всех команд бота и описанием
    .parseDescription = Поиск объявление на Авито
    .gamesDescription = Список доступных игр
    .profileDescription = Информация о Вашем аккаунте
    .payDescription = Информация по оплате премиум подписки
    .languageDescription = 🇷🇺 / 🇺🇸
    .start = 👋 Привет! Я твой помощник для поиска объявлений и развлечений! 🎉

        🔍 /parse — Ищем объявления на Авито 🛍️
        ℹ️ /help — Показывает все доступные команды и их описание 📚
        🎮 /games — Показывает список доступных игр для развлечения 🎲

        Можешь сменить язык с помощью команды /language 🌐

        Чем могу помочь? 😎
    .help = 📚 *Справочник команд бота* 📚

        🤖 Я многофункциональный бот, готовый помочь вам в поиске и развлечениях\!

        💡 *Доступные команды:*
        🚀 /start \- Перезапустить бота и вернуться к началу
        🔍 /parse \- Найти нужные объявления на Авито
        🎮 /games \- Открыть меню с играми для развлечения
        🌐 /language \- Изменить язык бота \(🇷🇺/🇺🇸\)
        ❓ /help \- Показать это сообщение

        💡 *Подсказка:* Используйте команды для навигации по функциям бота\.

        🎯 *Важно знать:*
        \- Бот постоянно обновляется и улучшается
        \- Мы заботимся о вашем удобстве и безопасности
        \- Ваши отзывы помогают нам стать лучше

        👨‍💻 *Автор проекта:* Глазырин Алексей Сергеевич
        📬 *По всем вопросам и предложениям:* @standalone2k

language = Язык
    .set = Язык изменен 🇷🇺
